//---------------------------------------------------------------------------
/****************************************************************************
* Файл будет использовать в будущем для работы с таким типом карты
*
* История изменений:
* $Log: CTellerCard.h,v $
* Revision 1.3  2010/06/09 06:04:42  rakhmatulin
* no message
*
*
***************************************************************************/
//---------------------------------------------------------------------------

#ifndef __CTELLERCARD_H
#define __CTELLERCARD_H

class CTellerCard
{
public:	

};

#endif
